{"text": "", "plain_text": "Descripción\nHARD-MASTER - Especialistas en Hardware Gamer. 15 años de experiencia.\n\nNEnvio Express Gratuito en moto 24HS a todo Capital Federal !\nEnvio Gratuito por camión a todo el País ! Con sistema Track&Trace !\nEmitimos Factura A y B. Todos nuestros productos cuentan con Garantía Oficial.\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nJUGA A TODOS LOS JUEGOS ACTUALES Y MUCHOS MAS!!!\n\n- MICRO PROCESADOR: AMD RYZEN 7 5700G\n- VIDEO: AMD RADEON 2GB INTEGRADA\n- MOTHER: AM4-A520M\n- DISCO SSD: 1TB\n- MEMORIA RAM: DDR4 32GB-3200MHZ\n- GABINETE: GAMER RGB\n- FUENTE: 550W\n\nENVIOS GRATUITOS A TU DOMICILIO A TODO EL PAIS!!!\nACEPTAMOS TODAS LAS TARJETAS DE CREDITO POR MERCADOPAGO!!!\nENCONTRA TODAS LAS MARCAS Y MODELOS DEL MERCADO EN HARD-MASTER!!!\n\nNO INCLUYE: MONITOR, NI DVD\n\nIMAGEN DE CARACTER ILUSTRATIVO\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nCÓMO COMPRAR EN NUESTRA TIENDA OFICIAL:\n1. Selecciona la cantidad que deseas adquirir y hacé Click en comprar.\n*Verificá la cantidad máxima disponible al principio de esta publicación.\n2. Gestioná el Envío: cargá la dirección completa del domicilio donde querés recibir tu compra.\n3. Elegí la forma de pago: contamos con todos los métodos que ofrece Mercado Pago.\n\n¿ACEPTAN MERCADOPAGO?\nPodes Pagar con:\n- Tarjeta de crédito / clickea en mercado pago para ver todas las tarjetas que acepta.\n- Efectivo; Rapipago o Pago Fácil.\n- Transferencia o déposito bancario: Link o Banelco.\n\n¿FACTURAS?\nRealizamos Factura A y B\n\n¿PAGOS?\nTu pago está protegido por el servicio de Mercado Pago.\n¡Aprovechá las múltiples opciones que te ofrece de forma fácil, rápida y segura!\n\n¿CÓMO SABER CUÁNDO LLEGA?\nTu pedido será despachado por correo mediante MercadoEnvíos; y a las 48 hs hábiles de acreditado el pago recibirás un código de seguimiento para saber dónde se encuentra la mercadería.\n\n¿CUÁNTO CUESTA EL ENVÍO Y CUÁNTO TARDA?\nEl tiempo de envío depende del domicilio de entrega.\nEl costo es gratuito!\n¡Hacemos envíos a todo el país!\n\n¿LOS PRODUCTOS SON ORIGINALES?\nSí, estás comprando en la Tienda Oficial de HARD-MASTER. Los productos son 100% originales.\n\nSoy el titular de la cuenta de mercadolibre ¿Que debo llevar al momento del retiro?\nSi sos el titular sólo debes traer tu DNI.\n\n¿Puede retirar otra persona que no sea el titular?\nSi, debe tener una autorizacion escrita o por mensaje privado de mercadolibre (EXCLUYENTE) y acreditar identidad con DNI.\n\n¡Gracias por confiar en nosotros!\nTIENDA OFICIAL HARD-MASTER", "last_updated": "2024-10-01T12:59:54.626Z", "date_created": "2024-06-03T15:38:21.893Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1430491779.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}