{"text": "", "plain_text": "Kit Teclado Y Mouse Inalámbrico Mk235 - Logitech - Idioma: Español \n\nMK235 Mouse y teclados inalámbricos, tamaño normal. Duradero. Simple.\n\n• TECNOLOGÍA INALÁMBRICA\nConexión inalámbrica fiable hasta a 10 metros (33 pies) de distancia, compartiendo un único receptor USB (cifrado AES de 128 bits entre dispositivos y receptor).\nSin complicaciones de emparejamiento ni instalación de software.\nTeclado con distribución habitual, teclas de dirección y teclado numérico de tamaño normal y 15 teclas de acceso directo.\nDuración de pilas prolongada: 36 meses para el teclado y 12 meses para el mouse.\nConstrucción a prueba de derrame de líquidos, tratamiento antidesgaste en cada tecla y patas inclinables robustas.\n\nESPECIFICACIONES\n• Tipo de conexión: Protocolo no unifying Logitech (2,4 GHz) con nano receptor USB\n• Radio de acción inalámbrico: 10 metros\n• Cifrado inalámbrico: AES de 128 bits entre dispositivos y receptor\n• Software compatible: Logitech SetPoint\n\nTECLADO\n• Teclas planas\n• Altura ajustable\n• Pila: 2 x AAA\n• Duración de las pilas: 36 meses\n• Botones/Teclas especiales: 15 teclas de función accesibles a través de la tecla \"fn\"\n\nRATÓN\n• Botón de encendido/apagado\n• Tecnología de sensor: Seguimiento óptico avanzado\n• Pila: 1 x AA\n• Duración de las pilas: 12 meses\n\nDIMENSIONES\n• Teclado: Altura: 137,5 mm x Anchura: 435,5 mm x Profundidad: 20,5 mm\n• Ratón: Altura: 97,7 mm x Anchura: 61,5 mm x Profundidad: 35,2 mm\n\nCONTENIDO DE LA CAJA\n• Teclado en ESPAÑOL (Incluye la letra ñ)\n• Ratón\n• Receptor inalámbrico\n• Documentación del usuario\n• 2 AAA pilas para teclado\n• 1 AA pila para ratón", "last_updated": "2024-09-24T20:16:08.102Z", "date_created": "2024-09-24T20:16:08.102Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1451933395.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}