{"text": "", "plain_text": "INTEGRADOS ARGENTINOS TIENDA CERTIFICADA POR MERCADOLIBRE COMO MERCADO LIBRE PLATINUM, TENEMOS MAS DE 1.350.000 VENTAS CON 100% DE CALIFICACIONES POSITIVAS.\n\nPc preconfigurada lista para usar despachar en el día, no se realizan modificaciones en la misma.\n\nCOMPONENTES:\n\n• MICRO PROCESADOR AMD RYZEN 5 5600G (CON VIDEO INTEGRADO)\n• DISCO SOLIDO 480GB\n• MEMORIA RAM 16GB DDR4\n• MOTHERBOARD AM4\n• GABINETE KIT CON FUENTE Y PERIFERICOS DE REGALO (TECLADO Y MOUSE DE REGALO)\n\nMODELOS Y MARCAS SEGUN DISPONIBILIDAD\n\n** Imágenes de carácter ilustrativo. **\n\nSobre Nosotros:\n\nSomos una empresa mayorista en el área de la informática, con 23 años de experiencia en el mercado, somos los mejores brindando calidad y servicio a todos nuestros clientes, antes, durante y después de la compra, para nosotros es primero la fidelización del cliente.\n\nGarantía:\n\nTodos nuestros productos cuentan con garantía oficial CONSERVANDO SU BLISTER (CAJA ORGINAL) completo tal cual fue recibido, somos reseller oficial de marcas líderes como KINGSTON, ASUS, GIGABYTE, INTEL, AMD, MSI, LG, WESTER DIGITAL, HEWLETT PACKARD, SAMSUNG, EVGA, SANDISK, WACOM, LOGITECH, RAZER, SENTEY, NZXT, CORSAIR, PANASONIC, AUDINAC Y MÁS.\n\nFactura:\n\nHacemos Factura A y B, la misma será adjuntada en el transcurso de la semana una vez realizada la compra, podes verla en el detalle de la misma, desde el botón “ver factura”. Si necesitas Factura A te pedimos que cargues los datos de facturación al efectuar tu compra o en la configuración de tu cuenta. Si por alguna razón no podes cargar esta información podes enviarla por la mensajería de la compra. Somos Agentes de Percepción de IIBB AGIP/ARBA. En caso de tener percepciones a abonar se lo informaremos en la mensajería de su compra.\n\nForma de pago:\n\nAceptamos Mercado Pago. La compra por Mercado libre se paga a través de Mercado pago con tarjeta de crédito, efectivo con rapipago y pago fácil o con dinero en tu cuenta de Mercado pago.\n\nEnvios:\n\nActualmente hacemos envíos a todo el país -con excepción de Tierra del Fuego- a través de Mercadoenvíos.\n\nHorarios:\n\nNuestro horario de atención es de lunes a viernes 9:00 a 17:30hs. Los sábados de 9:00 a 12:30. Domingos y feriados cerrado.\n\nNuestro horario de entrega por FLEX es hasta las 23hs dependiendo del destino y la ruta del dia, contamos con un servico de call para las entregas.", "last_updated": "2024-08-21T13:30:30.443Z", "date_created": "2024-07-15T14:24:16.950Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1846039850.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}