{"text": "", "plain_text": "Balanza Inteligente Para Personas De Baño Digital Corporal Femmto Bluetooth Personal Conectividad Con App\n \n***************************************************************\nSi estás intentando mantener un peso equilibrado, la balanza Femmto B05 con conexión bluetooth es confiable y exacta para el pesaje corporal. Además, proporciona las métricas que necesitas para llevar el control de una vida sana y promover un efectivo cuidado de tu salud. Conocerás cómo está compuesto tu cuerpo en su porcentaje de grasa corporal.\n\nAl contar con este dato, planificar tu alimentación se convertirá en una actividad sencilla y llevarás un mejor monitoreo. Además calcula el IMC (Índice de Masa Corporal) para los más exigentes. Con esta funcionalidad especial podrás identificar a qué escalas de una clasificación nutricional pertenece un determinado peso.\n\nCon la conexión bluetooth te brindara la posibilidad de vincular la balanza con tu smartphone a fin de poder llevar un registro, establecer objetivos y mucho más. Ser saludable será una cuestión más simple en tu rutina.\n\nINDECES QUE PODRAS OBTENER CON LA BALANZA INTELIGENTE FEMMTO B05:\n\n• IMC (Indice de masa corporal).\n• Porcentaje de grasa corporal.\n• Masa muscular.\n• Metabolismo basal.\n• Agua Corporal.\n• Masa Ósea.\n\nESPECIFICACIONES TÉCNICAS:\n\n• Sensor de tensión de alta precisión.\n• Peso Máximo: 180 kg.\n• Peso Mínimo: 3 kg.\n• Precisión: 50 g / 0,1 lb.\n• Indicador de sobrecarga (Err).\n• Indicador de baja batería (LO).\n• Encendido / Apagado automático.\n• Retroiluminación LCD.\n• Almacenamiento de métricas en la app.\n• Tipos de mediciones: Peso, Grasa Corporal (%), Agua Corporal (%).\n• Masa Muscular (%), Masa Ósea (kg), Índice de masa corporal (IMC).\n• Metabolismo basal (kcal), Frecuencia Cardíaca (PPM).\n• Alimentación: 3x pilas AAA, 1,5V (No incluidas).", "last_updated": "2023-01-31T13:03:15.648Z", "date_created": "2023-01-31T13:03:15.648Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1328365153.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}