{"text": "", "plain_text": "¡MÁS CABLE USB DE REGALO!\nSET DE LUCES DELANTERA + TRASERA\n\nHaz que tus paseos nocturnos en bicicleta sean más relajados y seguros con este EXCELENTE kit para tu bicicleta.\nUsando el faro delantero y el destello trasero, tendrás la vista de todo lo que tienes frente a ti, y serás visible a los ojos de otros ciclistas y conductores de vehículos.\nAmbos artículos se recargan vía USB, por lo que no requieren el uso de pilas y proporciona una iluminación de calidad con potencia de 300 lúmenes, además de una durabilidad de hasta 12 horas en la baliza trasera con 5 LEDs súper brillantes.\nPERFECTO para entornos urbanos, día a día, ciclistas de senderismo y más.\n\n>>> CARACTERÍSTICAS LUZ DELANTERA:\n\nMaterial: PC + ABS\nTamaño: 60x29x22mm\nDiámetro del tubo del Vehículo aplicable: 20-40mm\nTiempo de carga: 3 horas desde el USB\nTiempo de descarga: luz alta 3 horas, luz baja 5 horas, intermitente 12 horas\n\nCircuito integrado Led: circuito integrado LED de 3W\nLED de potencia: 3W\nFuente de alimentación: Batería de iones de litio de 800 mAh integrada, segura y eficiente.\nLúmenes: 300 lúmenes\nTemperatura de Color de: 6000 k\nModo de iluminación:\n-luz alta\n-luz baja\n-luz intermitente\nBatería: batería de polímero de litio recargable integrada (800 mAH, 3,7 V)\n\n>>> CARACTERÍSTICAS LUZ TRASERA:\n\n**LA LUZ TRASERA SE DEBE PULSAR DURANTE 3 SEGUNDOS PARA ENCENDER**\n\n Tamaño: Aprox. 7.5 x 3 x 2cm\n Tamaño de O-Rings de sujeción: 2 unidades de entre 3cm y 4cm\n Tipo de luz: LEDs\n Brillo: 15 lumens\n Color: Rojo\n Peso aproximado: 50g\n Apto para tubos de aprox. 12-32mm de diámetro\n\nLuces traseras impermeables y a prueba de golpes\nCarga rápida\nLa luz LED COB es brillante y no deslumbra\nLa tecnología de soldadura ultrasónica es más resistente al agua\nInterruptor de modo de iluminación a elección\nLa carga rápida USB tarda solo 1,5 horas\nMovimiento 360° de luz ajustable\n\nConstruido con LED COB superbrillante\nModo de iluminación:\n- luz alta\n- intermitente alternativo\n- intermitente lento alternativo -\n- luz parpadeante rápida\n\nCompacto en tamaño, peso ligero, diseño impermeable a la lluvia\nBatería de litio de 210 mAH\nEquipado con correa de gel, amplia gama de aplicaciones\nInstalación sencilla sin necesidad de herramientas\nLa luz trasera se debe pulsar durante 3 segundos para encender.", "last_updated": "2023-10-28T15:45:37.896Z", "date_created": "2023-10-28T15:45:37.896Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1549222470.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}