{"text": "", "plain_text": "Ab Crunch Ejercitador Abdominal Aparato Abdominales Tv\n\nCARACTERISTICAS\n\n• Equipo de gimnasio completo y compacto, para entrenar todos los grupos musculares en casa.\n\n• Entrenador personal disponible las 24 horas.\n\n• Entrena, fortalece y crea músculos en abdomen, hombros, brazos, pectorales, cintura, espalda, muslos, piernas, caderas y más.\n\n• Proporciona 21 ejercicios diferentes para trabajar todos los grupos musculares.\n\n• Estimula el metabolismo y acelera la quema de grasas, mejorando la figura al fortalecer los músculos.\n\n• Diseñado y supervisado científicamente para conseguir el cuerpo y estado físico deseados, con solo 8 minutos de entrenamiento diario.\n\n• 21 ejercicios con sistema de rebote asistido.\n\n• Tecnología de sistema de rebote asistido por energía, proporcionando resistencia y soporte en ambas direcciones de apoyo y rebote.\n\n• Guía de entrenamiento y bandas elásticas de alta resistencia para fortalecer brazos, tríceps, piernas y otros grupos musculares.\n\n• Tres niveles de resistencia para adecuarse a diferentes necesidades.\n\n• Adherencia antideslizante al piso para estabilidad total.\n\n• Asiento acolchado de espuma de alta densidad con rodillos de apoyo de 3,5 centímetros para mayor confort.\n\n• Ejercicios sugeridos: Sit up, Push up, Patada de tijera, Pectorales, Tríceps, Puente, Abdominales, Bicicleta, Elevación de piernas con giro central, Ejercicios de cuerdas, Extensión de tríceps, Pectorales inferiores, Remo inverso, Alzamiento de brazos, Vuelo lateral, Hombros, Elevación de brazos.\n\n• Incluye:\n  - 1 x Ab Crunch\n  - 2 x Bandas elásticas\n  - 1 x DVD instructivo\n  - 1 x Guía con 21 rutinas de ejercicios\n\n• Marca/modelo: AB CRUNCH\n\n• Peso aproximado: 5,5 kg\n\n• Medidas equipo plegado: Ancho 52 cm, x largo 46 cm, x alto 10 cm\n\n• Medidas asiento: Ancho 40 cm, x largo 36 cm\n\n• Soporta hasta 127 kg\n\n• Plegable, compacto y portátil\n\n• 3 niveles de intensidad\n\n• Apto para todos los estados físicos\n\n• No requiere armado", "last_updated": "2024-05-04T21:06:23.145Z", "date_created": "2024-05-04T21:06:23.145Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1424805493.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}