{"text": "", "plain_text": "NO INCLUYE SISTEMA OPERATIVO! \n\nMicroprocesador: Ryzen 5 5600GT\n \nGraficos integrados: Radeon Vega 7\n\nMotherboard: Asrock A520m-HDV\n\nMemoria RAM: 16GB 2x8GB 3200 MHZ DDR4\n\nAlmacenamiento: Disco Ssd 240gb\n\nGabinete: KIT (teclado y mouse)\n\n!!LAS IMAGENES SON ILUSTRATIVAS!!\n\n --------------------------------------------\nQUIENES SOMOS\n\nSomos CompufanStore, líderes en la venta online con más de 20 años de trayectoria en Mercado Libre.\nCalificados como Mercadolider Platinum por nuestra velocidad en realizar envíos y capacidad de respuesta a las consultas de nuestros clientes.\n\n\nENVÍOS\n\nEnvíos en el día (sábados inclusive) a Capital Federal y alrededores (AMBA) por Mercado Envíos FLEX. Franja horaria 15 a 21 HS\nDespachamos a todo el país protegiendo los productos con embalajes apropiados para que el mismo llegue en las mejores condiciones por Mercado Envíos\n\n\nRETIRO PRESENCIAL\n\nEstamos en zona norte (Florida Oeste) de Lunes a Viernes de 10 a 18 HS y Sábados de 10 a 13 HS\nPara retirar hace falta el documento del titular de la cuenta, en caso de que no sea el titular deberán autorizar a la persona que retira en la mensajería de la compra\n\n\nFACTURACIÓN\n\nHacemos Facturas A o B, las mismas son emitidas de manera automática con los datos que usted cargó en su cuenta de Mercado Libre. Le recomendamos corroborar sus datos antes de realizar la compra.\n\n\nGARANTÍA\n\nTodos nuestros productos cuentan con 6 o 12 meses de garantía, según corresponda, por desperfectos de fabricación. Ante cualquier inconveniente nos contacta y resolvemos rápidamente.\nEn caso de devoluciones, enviar las mismas bien embaladas con la etiqueta, sin la descripción del contenido, así evitamos demoras en la gestión.\n\n\nDISPONIBILIDAD\n\nSi está publicado hay disponibilidad.\n\n\nINFORMACIÓN A TENER EN CUENTA\n\nTodas sus dudas serán respondidas, luego de realizar una compra, por medio de los mensajes privados de la plataforma.\n\nTenga presente que si escribe por el chat de Mercado Libre, su mensaje será visto en el momento en que armemos su pedido. Allí será cuando cambiemos lo que nos solicite.\n\nPuede añadir todos los productos que desee al “carrito”, le recomendamos para abonar un solo envió que los mismos sean siempre con “envíos full” o con “envíos normal a domicilio”; de esta manera todo lo que compre se despachará en un solo paquete y abonando un solo envío.", "last_updated": "2024-10-03T14:25:28.681Z", "date_created": "2021-08-24T19:27:44.000Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA935712138.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}