{"text": "", "plain_text": "AB FITNESS\nFábrica de productos para el deporte.\n----------------------------------------------------------------------------------------------------------\nCOLCHONETA GIMNASIA , FITNESS PILATES YOGA\n\nESPECIFICACIONES:\n\n- Rellena con placas de espuma de polietileno de densidad 24 kg/m3.\n- Confeccionado en tela cordura o lona bagun (dependiendo de la disponibilidad del mismo)\n- Confortable a la hora de realizar ejercicios debido a su espesor de 4/5 cm.\n- Colchoneta para Gimnasia, ideal también para Yoga, Fitness, Ejercitación, Pilates. \n- Manejamos stock suficientes para cumplir con las necesidades de gimnasios, clubes, profesores independientes y escuelas.\n\nCOSAS QUE DEBES SABER DEL PRODUCTO \n\n- El relleno NO es goma espuma\n- El espesor varia entre 4 a 5 cm según las medidas de las placas.\n- Los colores son los que figuran dentro del stock que podes ofertar. \n- En \"mas productos\" podes encontrar toda nuestra linea de artículos deportivos y mas.\n\n------------------------------------------------------------------------------------------\nCOSAS QUE DEBES SABER DE LOS ENVIOS CON CORREO\n\nel correo permite hasta 15 unidades de colchonetas por envió, ya que superada esta cantidad excede los limites permitidos en dimensiones y peso, por lo cual no vamos a poder realizar dicho envío. Te pedimos que si quieres comprar mas de 15 unidades realices la compra de 15 u por un lado y el resto en otra compra. \n\nen \"mas publicaciones\" vas a encontrar setx2, setx3, setx4, setx5 en colchonetas.\n------------------------------------------------------------------------------------------------------\nFORMAS DE PAGO\n\nPodes pagar a través de mercado pago con tarjeta de crédito o débito al instante o bien pagar en efectivo generando un cupón de pago que podes ir a abonar al centro de pago de tu preferencia (RAPIPAGO, PAGO FÁCIL)\n\nEmitimos Facturas “A” ó “B” para consumidor final, para hacerla correctamente debe cargar todos sus datos previamente al realizar su compra, o bien escribirnos luego de realizada la compra por la mensajería interna. Luego se emitirá la misma con los datos precargados y NO podrá modificarse.\n--------------------------------------------------------------------------------------------\nFORMAS DE ENVIO\nContamos con dos modalidades de entrega:\n\nENTREGA FLEX: Es el servicio de entrega mas rápido que se ofrece dentro de la plataforma y exclusivo para algunas regiones en donde las compras son entregadas en el día o al día siguiente. El horario de entrega de las compras despachadas bajo esta modalidad es entre las 13.00 y las 21.00 hs.\nTambién realizamos entregas los días sábados por este servicio con una franja horaria de entrega de 13 a 18 hs.\n\nDe acuerdo al código postal ingresado por el comprador, Mercado Libre informara si se encuentra en una región en donde se ofrezca este servicio de entrega rápida.\n\n- MERCADO-ENVÍOS: ofrecido en todas las regiones no cubiertas por el servicio de envió Flex. El día de entrega para estos envíos es el estimado por Mercado Libre para el código postal ingresado por el comprador. Las entregas de este orden las realizan los operadores logísticos designados por Mercado Libre en el horario de 9 a 18 hs o de 9 a 21 hs, según región.\nTambién sera posible para esta modalidad de entrega, el retiro de las compras en delegaciones de correos y otros puntos.\n\npara conocer los costos de envió podes ingresar tu código postal a la derecha de la publicación donde dice \"ver mas formas de entrega\".\n--------------------------------------------------------------------------------------------\n\n\n\n\n\n¡ ESPERAMOS TU COMPRA, GRACIAS !", "last_updated": "2023-03-13T16:09:50.328Z", "date_created": "2018-08-22T22:03:51.000Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA744360090.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}