{"text": "", "plain_text": "Descubre el Poder y la Flexibilidad del Lenovo Flex 7 14\" Convertible 2 en 1 \n \n El Lenovo Flex 7 14IRU8 es mucho más que un simple portátil, es una poderosa herramienta que se adapta a tu estilo de vida. Gracias a su diseño 2 en 1, puedes utilizarla como laptop para tareas productivas o como tableta para disfrutar de contenido multimedia y dibujar con su pantalla táctil. \n \n Características destacadas: \n \n Pantalla táctil de 14 2.2K (2240x1400): Disfruta de una increíble experiencia visual con su pantalla IPS que ofrece colores vibrantes, amplios ángulos de visión y claridad excepcional, ideal para trabajar y disfrutar de tus series y películas favoritas. \n Procesador Intel Core i7-1355U (13ª generación): Equipado con un procesador de última generación que incluye 10 núcleos (2 de alto rendimiento y 8 de eficiencia), logrando un rendimiento sobresaliente para todas tus tareas, desde la navegación web hasta la edición de vídeo. \n Memoria RAM de 16 GB LPDDR4x: Experimenta una multitarea fluida y sin interrupciones. Perfecto para ejecutar varias aplicaciones simultáneamente sin que el sistema se ralentice. \n Almacenamiento SSD de 1 TB: Con su SSD ultra rápido, tendrás espacio de sobra para guardar todos tus archivos y disfrutar de tiempos de arranque y carga súper rápidos. \n Duración de la batería de hasta 13.5 horas: Trabaja y diviértete todo el día con una batería duradera de 59 Wh que te brinda una larga autonomía sin tener que preocuparte por la carga. \n Diseño elegante y ligero: Con un elegante acabado en Stone Blue y un peso de solo 1,6 kg, este equipo es ultra portátil, ideal para llevarlo contigo a donde vayas. \n Conectividad avanzada: Equipado con Wi-Fi 6E y Bluetooth 5.1 para una conexión rápida y estable, además de puertos USB-C (Thunderbolt 4), USB-A y HDMI, que te permiten conectarte a tus dispositivos favoritos. \n Sistema operativo Windows 11 Home: Disfruta de todas las funciones de la última versión de Windows, optimizadas para rendimiento y productividad. \n Ideal para: \n \n Profesionales que necesitan un equipo versátil para trabajar y presentarse en cualquier lugar. \n Estudiantes que buscan rendimiento y portabilidad. \n Creativos que necesitan una pantalla táctil de alta calidad para ilustración y diseño gráfico. \n ¡Haz tuyo el Lenovo Flex 7 y lleva la potencia y flexibilidad a otro nivel! \n \n Especificaciones Técnicas del Lenovo Flex 7 14IRU8 (82Y20001US) \n *************************************************************************** \n \n Modelo: Lenovo Flex 7 14IRU8 \n Número de pieza (SKU): 82Y20001US \n UPC: 196803631623 \n Color: azul piedra \n Processor: \n *************** \n Model: Intel Core i7-1355U (13.ª generación) \n Nucleos: 10 cores (2 cores de rendimiento y 8 núcleos de eficiencia) \n Speed base de los núcleos de rendimiento (núcleos P): 1.7 GHz \n Velocidad turbo máxima de los núcleos de rendimiento: 5.0 GHz \n Velocidad base de los núcleos de efficiency (E-cores): 1.2 GHz \n Speed maximum turbo of efficiency: 3.7 GHz \n RAM memory: \n ******************* \n Capacity: 16 GB LPDDR4x \n Speed: 4266 MHz \n \n Storage: \n ***************** \n Capacidad: SSD de 1 TB \n Type: M.2 PCIe 4.0 NVMe \n Screen: \n *********** \n Size: 14 inch \n Resolution: 2.2K (2240 x 1400 pixels) \n Screen Type: IPS touch with 10 points of multitouch \n Refresco frequency: 60Hz \n aspect Relation: 16:10 \n Color cover : 100% sRGB \n Technology: TÜV Low Blue Light for reduce the fatigue visual \n Gráficos: \n *********** \n Integrated Graphics: Intel Iris Xe Graphics \n Battery: \n ********* \n Capacity: 59 Wh \n Duration: until 13.5 hours of autonomy (según el uso) \n Cargador: USB-C de 65 W \n Conectividad: \n ***************** \n Wi-Fi: Wi-Fi 6E (IEEE 802.11ax) \n Bluetooth: 5.1 \n Puertos y conectores: \n **************************** \n 1 x USB-C (Thunderbolt 4) with Power Delivery y DisplayPort 1.4 \n 2 x USB-A 3.2 Gen 1 \n 1 x HDMI 1.4b \n 1 x Combo Jack de auriculares/micrófono de 3.5 mm \n 1 x SD cards reader Keyboard and Entrada: \n ******************** \n Teclado retroiluminado \n Touchpad: Surface Mylar with support Precision Touchpad \n Lápiz Digital Lenovo (incluido in some packs) \n \n Camera and Audio: \n \n Camera: 1080p FHD with Privacy obturator \n Micrófonos: 2x Matrix Micrófonos \n Speakers: Estéreo frontales de 2 W x2 optimizados with Dolby Audio \n Dimensions and Peso: \n ********************** \n Width: 31.24 cm \n Depth: 22.61 cm \n Height: 1.75 cm \n Weight: 1.6 kg (3.53 lbs) \n Sistema Operativo: \n ******************* \n Windows 11 Home \n Certificaciones y Eficiencia Energética: \n ************************************* \n Certificación ENERGY STAR 8.0 \n Certificado EPEAT en plata \n Cumple con RoHS", "last_updated": "2024-11-05T15:13:06.547Z", "date_created": "2024-11-05T15:13:06.547Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1951575542.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}