{"text": "", "plain_text": "SET DE VALIJA CARRY ON + MINI VALIJA DE MANO\n\nTe presentamos este set de valijas, ideal para tu equipaje de mano. \n\nLa valija Carry on posee 4 ruedas con sistema spinne 360° lo que agiliza tu movilidad en cualquier dirección. El interior cuenta con un elástico interno y una traba para que tus pertenencias viajen sin problemas. Además, incluye una traba candado con combinación para mantener seguro lo que más te importa.\n\nEl neceser es ideal para trasladar objetos pequeños que requieras tener a mano. Al ser rígido y tener sus esquinas remachadas, tus cosas estarán protegidas. También podrás organizarlas fácilmente gracias a su bolsillo de red. Otra ventaja de este neceser es la banda elástica trasera que te permitirá llevarlo junto con la valija carry on, lo que prevendrá extravíos por olvidos. \n\nYa sea que estés planificando una escapada para el fin de semana o tengas varias cosas que trasladar, elegí nuestro set de valijas. Práctico, resistente y con un diseño estético.\n\nCARACTERÍSTICAS PRINCIPALES CARRY ON\n\n* Cuatro ruedas de PVC reforzadas con sistema Spinner 360°.\n* Elástico interno con traba para sujetar las pertenencias.\n* Traba candado con combinación integrada para los cierres.\n* Manija telescópica con dos posiciones.\n* Interior forrado.\n* División interna con cierre y tela de red.\n* Dimensiones externas: 54 cm de alto x 35 cm de ancho x 22 cm de profundidad.\n* Dimensiones internas: 50 cm de alto x 32 cm de ancho x 18 cm de profundidad.\n\nCARACTERÍSTICAS PRINCIPALES NECESER MINI VALIJA BEAUTY \n\n* Estuche rígido de viaje con doble manija.\n* División interna con cierre y tela de red.\n* Bolsillo de red. Dimensiones: 15 cm de alto x 27 cm de ancho.\n* Interior forrado.\n* Doble cierre de metal reforzado.\n* Incluye una banda elástica fija en la parte posterior para enganchar a una valija.\n* Duradero, resistente a los arañazos, resistente a la abrasión y fácil de limpiar.\n* Ideal para transportar cosméticos, artículos de higiene y pequeños objetos o libros.\n* También podés almacenar artículos de tocador, aceites esenciales, esmalte de uñas, joyas,\naccesorios electrónicos, objetos de valor, ropa interior.\n* Esquinas reforzadas con una capa adicional de ABS y remaches.\n* Dimensiones: 22 cm de alto x 29,5 cm de ancho x 15 cm de profundidad.\n\n************************************************************************\nVARIANTE DE COLOR Y PROCESO DE COMPRA\n\n-Debajo del precio encontrarás las variantes disponibles de color y cantidad\ndisponible del producto.\n-Seleccioná el que más te guste.\n-Podés agregar al carrito si querés seguir comprando en nuestro eshop:\nhttps://listado.mercadolibre.com.ar/_CustId_139113527 y enviaremos tus productos en un solo envío\n-Hace clic en el botón Comprar.\n-Lo despachamos rápidamente.\n-¡A disfrutar tu compra!\n\n************************************************************************\nRETIRO POR NUESTRO LOCAL y HORARIOS DE ATENCIÓN\n\n-Nuestro Local se encuentra ubicado en CABA, barrio de Villa Crespo, cerca de la zona de Outlets.\n\n-Horario de atención es de lunes a viernes de 9:30 a 17.30 h y sábado de 10:30 a 13:30 h.\n\n- Para efectuar el retiro de mercadería, se deberá presentar DNI y ser mayor de 18 años.\n\n- Para autorizar a un tercero a retirar su compra en nuestro local, deberá indicar por mensajería privada de Mercado Libre: Nombre/Apellido y Nro DNI del autorizado/a. (Por seguridad, de otra forma no realizaremos la entrega).\n\n************************************************************************\nFORMAS DE PAGO Y FACTURACIÓN\n\n-Realizamos Factura A y B:\n\nEl sistema de facturación es automático y realiza el tipo de comprobante según\nlos datos informados al momento de efectuar la compra. Si una vez efectuada la\ncompra desea cambiar la información fiscal debe comunicarse mediante\nmensajería.\n\n-Nuestros precios publicados incluyen IVA.\n\n************************************************************************\nSomos MERCADO LÍDER PLATINUM, uno de los mejores vendedores en Mercado Libre por nuestra excelente calidad de productos y atención.\n\n-Contamos con personal capacitado para ofrecer asistencia inmediata / Chat\nOnline de 8 a 24 h.\n-Garantía por escrito en su factura.\n-Servicio Técnico propio para una respuesta inmediata.\n-Amplia variedad de productos con los mejores precios del mercado.\n-Logística integral propia dentro de CABA y GBA.", "last_updated": "2024-04-09T14:24:53.232Z", "date_created": "2023-10-06T17:09:50.098Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1530341166.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}