{"text": "", "plain_text": "Las Imagenes son de caracter ilustrativo.\n\nPc Armada Modelo 'HO-0D0S16D-5700G-VEGA8'\n\n -CPU: AMD RYZEN 7 5700G RADEON (8C/16T)\n -Motherboard: A520MT BIOSTAR AMD DDR4\n -Memoria RAM: DDR4 8GB 3200MHZ HIKSEMI HIKER U-DIMM (Cant: 2)\n -Video: AMD Radeon RX Vega 8 ( Integrado )\n -Disco Solido (SSD): 960GB HIKSEMI WAVE SATA 3.0 (Cant: 1)\n -Gabinete: GABINETE BRB SB-30 o MELODY MKG550-11 C/TECLADO/MOUSE/FUENTE 550W (Sin audio frontal)\n -Fuente: c/Gabinete\n\nBenchmarks:\nAMD Ryzen 7 5700G 8 Nucleos / 16 Hilos (Dual Channel) :\n-Geekbench 6 : 2088 (Single Core)\n-Geekbench 6 : 8942 (Multi Core)\nAMD Radeon Vega 8 (5700G) (Dual Channel) :\n-Geekbench 6 : 16876 (Vulkan)\n\n\nVea las variantes de esta configuracion, memoria, almacenamiento, gabinete, etc, en nuestro eshop:\nhttps://listado.mercadolibre.com.ar/5700G-VEGA8_eshop_gaming-city\n\nFecha del ultimo cambio de componentes publicados: 11/11/2024 12:09:49\n\nLos componentes se cambian automaticamente segun stock disponible, la fecha de este cambio se indica arriba, cualquier duda consulte, las preguntas viejas podrian no corresponder a los componentes actuales. \n Esta pc NO INCLUYE monitor.\n\nPuedo hacer un cambio en una publicacion?\nSe puede agregar componentes comprando con carrito, agregando la pc al carrito y luego agregar una memoria, wifi o lo que desean agregar, al momento del armado se van a agregar en la pc. No se puede cambiar componentes ni hacer esto en las publicaciones con Ahora-12.\n\n\nGAMING CITY COMPUTACION ESPECIALISTA EN GAMING\n\n\nTENER EN CUENTA ANTES DE OFERTAR:\n(1).Hacemos factura B en el caso de que quieras factura A Tener en cuenta que SOMOS AGENTES DE PERCEPCION y Retención de ARBA, por lo tanto si tu cuit figura en el padrón tendremos que cobrarte las percepciones que correspondan, caso contrario no podremos emitir FC A.\n(2).Todos los precios son finales IVA incluido.\n(3).Contamos con disponibilidad permanente de productos para envio a todo el país.\n(4).Disponemos de un local comercial con atención al público en Buenos Aires, Morón donde podés ver nuestros productos antes de comprar.\n(5).En caso de retirar personalmente comuníquese con nosotros a fin de coordinar el retiro de su compra. Los horarios de retiro son de Lunes a viernes de 9.30 a 17.00hs y sábados de 9.30 a 13.00hs Feriados cerrado.\n(6).Todos nuestro artículos son nuevos y se entregan en su empaque original.\n(7).Al abonar con MercadoPago y usar la opción 'lo retiro en domicilio del vendedor' deberá retirar el producto el titular de la cuenta de 'MercadoLibre' presentando su DNI, en caso de ser otra persona solicitamos enviar un mensaje interno por MercadoLibre con el Nombre, Apellido y DNI de la persona autorizada a retirar la compra.\n(8).Las marcas publicadas de los componentes podrian cambiar por disponibilidad para evitar demoras. Pero no sus caracteristicas. EJ: SSD 240G Gigabyte por SSD 240G Kingston\n(9).Las cajas de los componentes se entregan con el equipo y son necesarias para tramitar RMA y garantia de los componentes.\n(10).Los componentes que figuran actualmente podrian no cooncidir con ventas anteriores al día de hoy ya que Mercadolibre no guarda un registro de esta descripcion al momento de la compra.(11).Los resultados de los benchmark, especialmente Geekbench, puede variar por diferencias de motherboards y memorias entre configuraciones.\n(12).Los modelos exactos y marcas de componentes de las pc armadas, detallados en este texto, puede cambiar día a día segun stock disponible.\n\nNuestras Sucursales:\n*Casa Central Moron ( RETIRO DE COMPRAS SOLO POR ESTA SUCURSAL )\n*Mar del plata\n*Gonzalez Catan - Simon Perez\n*Gonzalez Catan - Equiza\n*Caballito\n*Abasto\n*San Miguel\n*La Plata\n*San Isidro\n*Merlo\n*Liniers\n*Mendoza\n*Palermo\n*Unicenter", "last_updated": "2024-11-11T15:09:50.058Z", "date_created": "2023-05-15T14:32:03.038Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1416999708.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}