{"text": "", "plain_text": "ELECTROPC. - Especialistas en Hardware Gamer. Más de 15 años de experiencia.\nMás de 100.000 operaciones nos avalan. Mercadolider Platinum.\n\nNos encontramos en el barrio de Microcentro. De 9 a 19HS.\n\nEnvio Express Gratuito en moto 24HS a todo Capital Federal ! Con sistema Track&Trace !\nEnvio Gratuito por camión a todo el País ! Con sistema Track&Trace !\nEmitimos Factura A y B. Todos nuestros productos cuentan con Garantía Oficial.\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nNO PIERDAS TIEMPO! Y COMPRA LA MEJOR PC GAMER DE MERCADOLIBRE!!!\nNO TE PIERDAS EL VIDEO CON JUEGOS!\n\n- MICRO PROCESADOR: AMD Ryzen 7 5700G 8 NUCLEOS 4.4GHZ...\n- PLACA DE VIDEO INCORPORADA RADEON VEGA RX...\n- MOTHER A520M\n- DISCO SSD: 1TB SATA3 500MB...\n- MEMORIA RAM: 32GB DDR4 3200 EXPANDIBLE HASTA 64GB\n- GABINETE RGB (SEGUNDA FOTO) CON COOLER NEGRO \n- FUENTE 500W \n- ADAPTADOR DE RED WIFI \n\n\nENVIOS GRATUITOS A TU DOMICILIO A TODO EL PAIS!!!\nACEPTAMOS TODAS LAS TARJETAS DE CREDITO POR MERCADOPAGO!!!\nENCONTRA TODAS LAS MARCAS Y MODELOS DEL MERCADO EN ELECTROPC!!!\n\nNO INCLUYE: MONITOR, DVD, PERIFÉRICOS (ES POSIBLE HACER EL AGREGADO, ACLARAR)\n\n¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯\nCon ésta configuración, aquí tienes una estimación aproximada de los FPS que podrías esperar en cada juego:\n\nCounter Strike 2: Entre 60 y 120 FPS, dependiendo de la configuración gráfica.\n\nLeague of Legends: Alrededor de 100 a 150 FPS.\n\nValorant: También deberías alcanzar entre 100 y 144 FPS en configuraciones altas.\n\nCall of Duty: Warzone: Entre 60 y 70 FPS en configuraciones gráficas medias.\n\nFortnite: Entre 60 y 90 FPS. Si reduces un poco la calidad, puedes alcanzar los 100 FPS.\n\nOverwatch 2: Entre 60 y 90 FPS en configuraciones medias-altas.\n\nApex Legends: Entre 60 y 70 FPS.\n\nCÓMO COMPRAR EN NUESTRA TIENDA OFICIAL:\n1. Selecciona la cantidad que deseas adquirir y hacé Click en comprar.\n*Verificá la cantidad máxima disponible al principio de esta publicación.\n2. Gestioná el Envío: cargá la dirección completa del domicilio donde querés recibir tu compra.\n3. Elegí la forma de pago: contamos con todos los métodos que ofrece Mercado Pago.\n\n¿ACEPTAN MERCADOPAGO?\nPodes Pagar con:\n- Tarjeta de crédito: hasta 12 cuotas sin interés y clickea en mercado pago para ver todas las tarjetas que acepta.\n- Efectivo; Rapipago o Pago Fácil.\n- Transferencia o déposito bancario: Link o Banelco.\n\n¿FACTURAS?\nRealizamos Factura A y B.\n\n¿PAGOS?\nTu pago está protegido por el servicio de Mercado Pago.\n¡Aprovechá las múltiples opciones que te ofrece de forma fácil, rápida y segura!\n* Conocé todas las promociones vigentes de pago a través de mercadopago en este link: https://www.mercadopago.com.ar/promociones\n\n¿CÓMO SABER CUÁNDO LLEGA?\nTu pedido será despachado por correo mediante MercadoEnvíos; y a las 48 hs hábiles de acreditado el pago recibirás un código de seguimiento para saber dónde se encuentra la mercadería.\n\n¿CUÁNTO CUESTA EL ENVÍO Y CUÁNTO TARDA?\nEl tiempo de envío depende del domicilio de entrega.\nEl costo es gratuito!\n¡Hacemos envíos a todo el país!\n\n¿LOS PRODUCTOS SON ORIGINALES?\nSí, estás comprando en la Tienda Oficial de ELECTROPC. Los productos son 100% originales.\n\nSoy el titular de la cuenta de mercadolibre ¿Que debo llevar al momento del retiro?\nSi sos el titular sólo debes traer tu DNI.\n\n¿Puede retirar otra persona que no sea el titular?\nSi, debe tener una autorizacion escrita o por mensaje privado de mercadolibre (EXCLUYENTE) y acreditar identidad con DNI.\n\n¡Gracias por confiar en nosotros!\nTIENDA OFICIAL ELECTROPC", "last_updated": "2024-11-01T16:42:05.496Z", "date_created": "2022-03-21T13:43:12.000Z", "snapshot": {"url": "http://descriptions.mlstatic.com/D-MLA1128472052.jpg?hash=8520c3b8559cb08aa7e782b8f5334ffe_0x0", "width": 0, "height": 0, "status": ""}}